autoconf
bat
brotli
c-ares
ca-certificates
cairo
docker
exa
fd
fontconfig
freetype
fzf
gettext
gh
giflib
git
glib
graphite2
harfbuzz
htop
icu4c
jpeg-turbo
jq
libgit2
libnghttp2
libpng
libssh2
libtermkey
libtiff
libuv
libvterm
libx11
libxau
libxcb
libxdmcp
libxext
libxrender
little-cms2
luajit
luv
lz4
lzo
m4
msgpack
ncurses
neovim
nerdfix
node
nvm
oniguruma
openjdk
openssl@1.1
openssl@3
pcre2
pixman
pkg-config
pyenv
readline
rename
tree
tree-sitter
unibilium
xorgproto
xz
zstd
font-comic-shanns-mono-nerd-font
font-fira-code-nerd-font
iterm2
miniconda
